Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/8jtiedote_nettiin_pohjsaame.pdf.tmx
Source language: sme
Languages: sms

source: Raporta: sámiid árbevirolaš dieđu suodjaleapmi gáibida doaimmaid
sms: Raportt: saaŠmi ääŠrbvuâlaž teâđ suõŠjjumuš õõlǥat tuåimid

source: Varas raporta eaktuda, ahte Suopma doaibmá beaktilabbot sámiid luonddu máŋggahámat-‐ vuhtii gulavaš árbevirolaš dieđu dorvvasteamis.
sms: Võõrâs raportt õõlǥat LääŠddjânnam, što tõt aaŠlǥči pueŠrben ǩiõččâd saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđ staanmõõžžâst.

source: Raportta mielde sámiid árbevirolaš dieđus ja árbevirolaš luonddugeavaheamis lea guovddáš mearkkašupmi eandalitge davvi luonddu máŋggahámatvuhtii.
sms: Rapoort mieŠldd saaŠmi ääŠrbvuâlaž teâđain da ääŠrbvuâlaž luâđâânnmõõžžin lij vääžnai miârkktõs jeärben tââŠv luâđ määŋgnallšemvuõŠtte.

source: Odne birasministeriijai luohpaduvvon raportta ráhkadii birasministeriija ásahan viiddes áššedovdijoavku.
sms: TäŠbbe pirrõsministeriaaŠle uŠvddum rapoort tuejjii pirrõsministeria nõõmtum veiddsõs vuõđđu vuâđđõõvvi äŠšštobddituâjj-joukk.

source: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea luonddu dáfus geavatlaš ja albmana erenomážit sámegielas, birasgaskavuođas ja ealáhusain.
sms: SaaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâtt lij luândes beäŠlnn âânnmõŠšše kuulli da kååŠtt očndââtt sääŠmǩiõlâst, pirrõskõskkvuõđâst da luâttjieŠllemvueŠjjin.

source: Sámiid árbevirolaš ealáhu-‐ sat dahjege boazodoallu, meahccebivdu, guolásteapmi, čoaggin ja duodji sirdet árbevirolaš dieđu buolvvas nubbái.
sms: SaaŠmi ääŠrbvuâlaž luâttjieŠllemvueŠjj leŠbe puäʒʒhåidd, mieŠcstumuš, kueŠllšeellmõš, norrõõzz da sääŠmǩiõtt-tuâi seŠrdde ääŠrbvuâlaž teâđ puõlvvõõǥǥâst nobba.

source: Sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš diehtu lea áitatvuložin hedjoneamen servodatnuppástusaid dihte.
sms: SaaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâtt lij vaar vueŠlnn huânnʼned õhttsažkååŠddlaž muttõõzzi diõtt.

source: Bargojoavku evttoha dili divvuma várás 28 doaibmabiju ja ávžžuhusaid.
sms: Tuâjj-joukk oudd alttõõzz vueŠjj teevvam diõtt 28 tuåimmtuâi da siâssmõõžžid.

source: Doaibmabijuin evtto-‐ huvvojit luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vuhtiiváldin láhkaásaheami ja hálddahusa ovddidanfidnuin ja maiddái skuvlejumis.
sms: Tuåimmtuâjain uuŠdet alttõs luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđai lokku välddmõõžžâst lääŠjjšeâttmõõžž da vaaldšem ooudâsviikkâmhaŠŋǩǩõõzzin di škoouŠlʼjumuužžâst.

source: Bargojoavku evttoha, että resurssat stivrejuvvojit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu vurkemii, dut- suodjaleapmin.
sms: Tuâjj-joukk oudd alttõõzz, što resuurzzid jååŠđtet saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđai ruõkkmõŠšše, tuŠtǩǩumuŠšše da jeälltumuŠšše.

source: Bargojoavku evttoha maiddái, ahte luonddu máŋggahámatvuođa-‐ strategiijai, mii dál ođasmahtto, ja doaibmanprográmmai merkejuvvojit ođđa doaibmabijut árbevirolaš dieđu
sms: Tuâjj-joukk oudd veâl alttõõzz, što ååŠn oođeem määŋgnallšemvuõttstrategiia da tuåimmjemprograŠmme, mieŠrǩǩeet veâl påŠrddǩerjja ođđ tuåimmtuâjaid ääŠrbvuâlaž teâđai suõŠjjeem diõtt.

source: Bargojoavkku ságajođiheaddji Klemetti Näkkäläjärvi oaidná, ahte raportta válmmaštuvvan lea mearkkašahtti boađus ja dat fállá buori vuođu sisriikkalaš ja riikkaidgaskasaš luonddu máŋggahámatvuođapolitihkai. ” Guovddáš ministeriijat ja virgeoapmahaččat čatnasit ovddidit sámiid luonddu máŋggahámatvuhtii gulavaš árbevirolaš dieđu.
sms: Tuâjj-joouk saaǥǥjååŠđteei Klemetti Näkkäläjärvi vuäinn rapoort valmštumuužž miârkksõõvvâmnallšem äiggavuäǯǯmõssân da nuŠtt, štõ tõt rääjj šiõǥǥ vuâđ meersaž da meeraikõskksaž luâđ määŋgnallšemvuõttpolitiikk beälla.”Vääžnmõs ministeriad da veŠrǧǧneeŠǩǩ čõnnõŠtte ooudâsviikkâd saaŠmi luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđaid.

source: Lea dehalaš, ahte bargu ii bisán dása ja bargojoavkku evttohan doaibmabijut álgojit ollašuhttot ”, Näkkäläjärvi dadjá.
sms: Lij vääžnai, što tuâjj ij åårast tääzz da tuâjj-joouk čuäŠjtum tuåimid ääŠljet čõõđted ”, Särnn Näkkäläjärvi.

source: Raporta ovddida bealistis riikkaidgaskasaš biodiversitehtasoahpamuša artikla 8(j) ollašuht-‐ tima Suomas.
sms: Raportt veekk ooudâs peäŠlstes meeraikõskksaž biodiversiteettsuåppâm aartikla 8(j) tuåimmepiijjmõõžž LääŠddjânnmest.

source: Artikla suodjala eamiálbmogiid luonddu máŋggahámatvuhtii gulavaš árbeviro-‐ laš dieđu, geavadagaid ja innovášuvnnaid.
sms: Aartikla sueŠjjad alggmeerai luâđ määŋgnallšemvuõŠtte kuõskki ääŠrbvuâlaž teâđaid, vueŠjjid da innovaatiaid.

source: Akwé: Ko rávvagat geavahussiii Suomas
sms: Akwé: Kon vuäŠppõõzz vääŠldet ââŠnnem vuâlla LääŠddjânnmest

source: Bargojoavku evttoha, ahte sámiid ruovttuguovllu eanageavaheami plánemis ja stivremis hei-‐ vehuvvojit biodiversitehtasoahpamuša Akwé: Ko -‐rávvagat sisriikkalaš láhkaásaheami olis.
sms: Tuâjj-joukk oudd alttõõzz, što saaŠmi dommvuuŠd mäddââŠnnem plaanumuužžâst da jååŠđtumuužžâst suåvvtet biodiversiteettsuåppmõõžž Akwé: Kon – vuäŠppõõzzid meersaž lääŠjjšeâttmõõžž räämmi seŠst.

source: Meahciráđđehus ovttas sámedikkiin lea jo álggahan rávvagiid heiveheami Bátneduoddara meahcceguovllu dikšun-‐ ja geavahanplána ráhkadeamis, vuosttasin máilmmis. ”
sms: MeäŠcchalltõs lij õõutsââŠjest sääŠmteeŠǧǧin juŠn alttääm vuäŠppõõzzi suåvvtumuužž PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan raajjmõõžžâst,

source: Oažžut Bátneduoddara meahcceguovllu dikšun-‐ ja geavahanplána ráhkadeamis buriid vásáhusaid, ja Meahciráđđehus lea čatnasan ráhkadit bissovaš meannudanvuogi Akwé: Ko -‐ rávvagiid heiveheapmái Meahciráđđehusa doaimmas ”, illuda bargojoavkku ságajođiheaddji Näkkäläjärvi.
sms: ” Vuäǯǯap PääŠnntuõddâr poostaivuuŠd håidd- da ââŠnnemplaan raajjmõõžžâst ärvvsaž tobddmõõžžid, da MeäŠcchalltõs lij čõnnõõttâm raajjâd põõšši mõõntõõllâmvueŠjj Akwé: Kon – vuäŠppõõzz suåvvtumuŠšše MeäŠcchalltõõzz tuåimmjumuužžâst ”, tuâjj-joouk saaǥǥjååŠđteei Näkkäläjärvi lij rämm-miõlâst.

source: Bargojoavku atná dehalažžan, ahte maiddái gielddat vuhtiiváldet rávvagiid iežaset fidnuin.
sms: Tuâjj-joukk âânn vääznai äŠššen, što kååŠdd še väŠldde lokku vuäŠppõõzz haŠŋǩǩõõzzeez beäŠlnn.

source: Eaktodáhtolaš Akwé: Ko rávvagat leat válmmaštallon ovttas eamiálbmogiid ovddasteaddjii-‐ guin ja dohkkehuvvon biodiversitehtasoahpamuša oassebeallečoahkkimis jagi 2004.
sms: PääkkteŠm Akwé: Kon vuäŠppõõzz liâ valmštõllum õõutsââŠjest alggmeerai võboršeeŠǩǩivuiŠm da primmum biodiversiteettsuåppâm vuäŠssbieŠllsåbbrest eeŠjjest 2004.

source: Suomas rávvagat gusket dakkár sámiid ruovttuguovllus ollašuhtton fidnuid, mat sáhttet váikkuhit sámiid kultuvrai ja ealáhusaide.
sms: LääŠddjânnmest vuäŠppõõzz kuâŠsǩǩe nåkam saaŠmi dommvuuŠdest čõõđtem haŠŋǩǩõõzzid, kook vueiŠtte vaikkted saaŠmi kulttuuŠre da luâttjieŠllemvueŠjjid.

source: Bargojoavku evttoha, ahte go birrasa geavaheami ja árbevirolaš sámeealáhusaid stivrejeaddji láhkaásaheapmi ovddiduvvo, vuhtiiváldojit biodiversitehtasoahpamuša geatnegasvuođat ja heivvolaš osiin Akwé: Ko -‐rávvagat.
sms: Tuâjj-joukk oudd alttõõzz, što ko pirrõõzz ââŠnnem da ääŠrbvuâlaž sääŠmjieŠllemvueŠjjid jååŠđteei lääŠjjšeâttmõõžž viiǥǥât ooudâs, vääŠldet lokku, biodiversiteettsuåppâm õõlǥtõõzzid da suåvvtõõllâm paaiŠǩin Akwé: Kon – vuäŠppõõzzid.

source: Bargojoavku evttoha, ahte birasministeriija addá rávva-‐ giid Akwé: Ko -‐rávvagiid heiveheamis birasváikkuhusaid árvvoštallanprosessain ja maiddái eanageavahan-‐ ja huksenlága ollašuhttimis.
sms: Tuâjj-joukk oudd alttõõzz, što pirrõsministeria oudd vuäŠppõõzz Akwé: Kon – vuäŠppõõzzi suåvvtumuužžâst pirrõsvaikktõõzzi ärvtõõllâmproseezzâst di mäddââŠnnem- da raajjâmlääŠjj tuåimmepiijjmõõžžâst.

source: Bargojoavku lea jorgalan suomagillii ja olggosaddán Akwé: Ko rávvagiid.
sms: Tuâjj-joukk lij ǩeeŠrjtam lääddas da čõõđtam Akwé: Kon vuäŠppõõzzid.

source: Suomagielat jorgalus lea okta máilmmi vuosttamus jorgalusain rávvagiin.
sms: joortõõzzin, kååŠtt lij õhtt maaiŠlm vuõssmõs vuäŠppõõzzin tuejjuum joortõs.

source: Bargojoavkku raporta: www.ymparisto.fi/lumonet/8j Akwé: Ko rávvagat: http://www.ymparisto.fi/default.asp?contentid=385633&amp;lan=fi Luonddu máŋggahámatvuohta ja sámit - čielggadeapmi (Suomen ympäristö 12/2011): http://www.ymparisto.fi/default.asp?contentid=385727&amp;lan=fi http://www.samediggi.fi/index.php?option=com_content&amp;task=blogcategory&amp;id=184&amp;Itemid=3
sms: Tuâjj-joouk raportt: www.ymparisto.fi/lumonet/8j Akwé: Kon – vuäŠppõõzz: http://www.ymparisto.fi/default.asp?contentid=385633&amp;lan=fi Luâđ määŋgnallšemvuõtt da säŠmmla - čiõlǥtõs (LääŠddjânnam pirrõs 12/2011): http://www.ymparisto.fi/default.asp?contentid=385727&amp;lan=fi http://www.samediggi.fi/index.php?option=com_content&amp;task=blogcategory&amp;id=184&amp;Itemid=325

source: Lassidieđut: Ságajođiheaddji Klemetti Näkkäläjärvi, Sámediggi, tel. 050 524 2109, etuni-‐ mi.sukunimi@samediggi.fi Luonddusuodjalanhoavda Ilkka Heikkinen, birasministeriija, tel. 040 506 1172, etuni-‐ mi.sukunimi@ymparisto.fi Bargojoavkku čálli, allagohcci Liinu Törvi, Lappi ealáhus-‐, johtalus-‐ ja birasguovddáš, tel. 040 719 2997, etunimi.sukunimi@ely-‐keskus.fi
sms: 040 506 1172, etuni-‐ mi.sukunimi@ymparisto.fi Tuâjj- ‐ joouk piizar, pâŠjjtaŠrǩǩeei Liinu Törvi, SääŠmjânnam jieŠllemvueŠjj-‐, trafikk-‐ da pirrõskõõskõs, teŠl.
